{
  "projets": [
    {
      "id": 101,
      "title": "Mon premier mariage",
      "image": "images/mariage/2.png",
      "type": "photo",
      "date": "2025",
      "description": "L’objectif était de créer des images sincères et intemporelles, en privilégiant la lumière naturelle et des cadrages discrets, afin de retranscrire l’atmosphère unique de cette journée et les liens entre les mariés et leurs proches."
    },
    {
      "id": 102,
      "title": "Côté Sushi",
      "image": "images/sushi/4.png",
      "type": "photo",
      "date": "2025",
      "description": "Série de photographies culinaires réalisées pour Côté Sushi (disponible sur Instagram). Le travail se concentre sur la mise en valeur des produits. À travers un jeu de lumières maîtrisé, des cadrages soignés et une attention particulière portée aux couleurs, ces images ont pour objectif de susciter l’envie, renforcer l’image premium de l’enseigne et s’adapter aussi bien à une utilisation digitale (réseaux sociaux, site web) que print."
    },
    {
      "id": 103,
      "title": "moment futile à Paris",
      "image": "images/paris/image2.png",
      "type": "photo",
      "date": "2025",
      "description": "Cette photographie capture un instant du quotidien à Paris, où un passant traverse l’espace sans interaction avec son environnement. Le cadrage et le noir et blanc isole la silhouette, renforçant l’idée d’un moment simple, presque insignifiant, mais révélateur du rythme urbain. L’image s’attarde sur ce temps suspendu, entre mouvement et immobilité, qui compose la vie de la ville."
    },
    {
      "id": 104,
      "title": "Regards ordinaires",
      "image": "images//paris/image3.png",
      "type": "photo",
      "date": "2025",
      "description": "Ce portrait s’inscrit dans une approche centrée sur la rencontre et l’instant. Sans mise en scène, laissant place à une expression naturelle. L’image cherche à montrer la singularité d’un individu à travers, un simple regard."
    },
    {
      "id": 201,
      "title": "Silence ça tourne",
      "image": "graphisme/silence.png",
      "type": "graphisme",
      "date": "2024",
      "description": "'Silence ça tourne' est un projet de direction artistique globale réalisé pour une agence fictive. L’objectif était de concevoir une identité visuelle cohérente et forte avec des contraintes imposées, sans refléter l’univers du cinéma et de la production vidéo."
    }
  ]
}